[
  {
    "title": "Session #1",
    "content": "<p>Malusdur-Encounter</p><p>Die Party begibt sich auf die Insel des Himmels, um ihren Plan, mit Malusdur ins Gespräch zu kommen, zu verwirklichen. U-Ranos und Nayru begeben sich hinunter, um mit Malusdur zu reden, doch er holt sie zu sich in den Thronsaal des Königshauses Faergrias, wo er mit seinen verbleibenden Hohefürsten auf sie wartet. Schließlich beginnen U und N damit, ihm von Kalamitis Verbleib zu berichten. Er zeigt sich unkooperativ und glaubt auch Memoriaes Beteurungen nicht, dass U-Ranos die Wahrheit spricht. Er setzt an, Nayru zu töten, doch Memoriae wirft sich vor sie und stirbt stattdessen. Allein der Anruf von Kalamiti über den Stein ist es, der ihn davon abhält, schlimmeres Unheil anzurichten. Ein Treffen im Animus wird vereinbart, Nayru von Malusdur als Geisel behalten. Im Gerichtssaal Justicias treffen beide Parteien aufeinander, Bruder und Schwester vereinen sich und brechen den jahrhundertelangen Hass und das Misstrauen Malusdurs. Er sieht seine Missetaten ein und zeigt sich besorgt über die Entwicklung seines Vasallen Narcian, der nicht mehr unter seiner alleinigen Kontrolle zu stehen scheint. Schließlich entscheidet sich Malusdur, sich der guten Seite anzuschließen und beugt sein Haupt in Entschuldigung vor jedem der vier Recken, die so viel Leid durch ihn und seine Hohefürsten erlitten hatten. Doch für die Versöhnung bleibt nicht viel Zeit. In jenem Moment, in dem U-Ranos und Malusdur sich die Treue mit Handschlag beschwören, erscheint Ar-Merer und wirft seinen gleißenden Speer in tödlicher Absicht. Malusdur und Kalamiti teleportieren sich in Sicherheit und Meri beginnt mit seinem Spott. Er wirft der Gruppe vor, mit den Bösen zusammenzuarbeiten, beginnt aber schließlich, auf U-Ranos einzureden. Er schottet ihn und sich mit einer Mauer von den anderen ab, holt die letzte, verbleibende Seele hervor und drückt sein Bedürfnis aus, wieder eins mit seinen Geschwistern zu werden. U-Ranos scheint zu zögern</p>"
  }
]