[
  {
    "name": "Deckenbrecher",
    "description": "Gegen unbelebte Objekte wie Türen, Kisten oder Barrikaden verursacht der Fahnenmast zusätzlichen Schaden in Höhe des Stärke-Modifikators des Trägers. Bei Stärke-(Athletik)-Würfen, um Hindernisse zu zerschlagen, erhält der Träger Vorteil."
  },
  {
    "name": "Doppelschuss",
    "description": "Mit dieser Waffe können zwei Geschosse gleichzeitig in einem Zug verschossen werden. Diese werden mit den Würfen separat behandelt."
  },
  {
    "name": "Doppelter Angriff",
    "description": "Mit der betreffenden Waffe darf doppelt angegriffen werden. Dazu werden dementsprechend zwei Treffer- und Schadenswürfe getätigt."
  },
  {
    "name": "Dornenrankenexplosion",
    "description": "Um die Einstichstelle entfalten sich in einem 5 ft. Radius spitze Dornenranken, die Ziele innerhalb des Radius festhalten und 3d4 Stich-Schaden zufügen."
  },
  {
    "name": "Drachenblitz",
    "description": ""
  },
  {
    "name": "Duo-Waffe",
    "description": "Diese Waffe besteht aus zwei Teilen. Mit diesen beiden Teilen wird separat angegriffen, daher zwei Treffer- und Schädenswürfe."
  },
  {
    "name": "Herbstwinde",
    "description": "Ein rotierender Angriff pro Rast, der Ziele 5ft. zurückstößt und für kurze Zeit verlangsamt."
  },
  {
    "name": "Kraft des Morgenrots",
    "description": "Unter Einstrahlung von Tageslicht richtet der Bogen zusätzlichen Feuerschaden an."
  },
  {
    "name": "Lautloser Wanderer",
    "description": ""
  },
  {
    "name": "Paralyse",
    "description": "Bei einem Treffer mit der Waffe wird ein d100 geworfen. Bei einem Wert &amp;gt;70 wird das Ziel für 2 Runden paralysiert."
  },
  {
    "name": "Racheschleier",
    "description": ""
  },
  {
    "name": "Schmettern und Stechen",
    "description": "Die metallische Spitze ermöglicht gezielte Stichangriffe. Anstelle eines normalen Wuchtschadens kann der Anwender entscheiden, einen Stichschaden von 2W8 zu verursachen. Wenn ein Angriff mit der Spitze gelingt, wird das Ziel zusätzlich um 10ft. zurückgedrängt (Stärke Saving Throw DC 15, um nicht zurückgestoßen zu werden)."
  },
  {
    "name": "Schwungangriff",
    "description": "Ein verfehlter Angriff kann eine Bonusaktion nutzen, um ein zweites Ziel direkt hinter dem ursprünglichen Gegner anzugreifen. Der zweite Angriff erhält Nachteil."
  },
  {
    "name": "Stoß",
    "description": "Bei einem Treffer mit dieser Waffe wird das Ziel 5ft. zurückgestoßen."
  },
  {
    "name": "Strahl des Morgenrots",
    "description": "Einmal pro Sonnenaufgang; Ein mächtiger Pfeil aus Licht, der blendet und Feinde schwächt."
  },
  {
    "name": "Tintenfass",
    "description": ""
  },
  {
    "name": "Trickster-Gestalt",
    "description": "Anwender kann sein Aussehen, seine Stimme und sogar seine Position sofort verändern, um Feinde zu täuschen (Vorteil auf Täuschungswürfe)."
  },
  {
    "name": "Vorladen",
    "description": "Mit einer Bonusaktion kann diese Waffe vorgeladen werden. Im nächsten Zug kann eine weitere Bonusaktion dafür verwendet werden, um die Waffe zu entladen."
  },
  {
    "name": "Widerhaken",
    "description": "Bei einem Treffer bohrt sich die Klinge der Waffe in den Körper des Ziels. Dabei kann sich entschlossen werden, ob folgend die Klinge herausgezogen werden soll, wodurch schwere Verletzungen entstehen und ein Schadenswurf mit der Waffe gemacht wird. Sonst kann das Ziel bis auf 5ft. herangezogen werden."
  },
  {
    "name": "Zerfledderte Fahne",
    "description": "Kampf-Täuschung: Wenn der Anwender mit der Fahne eine Ablenkung versucht (z. B. die Fahne schwingen, um Sichtlinien zu verdecken oder Gegner zu irritieren), darf er einen Wurf auf Täuschung durchführen, um den Gegner abzulenken. Bei Erfolg erhält der nächste Angriff gegen diesen Gegner Vorteil."
  },
  {
    "name": "Zweihändig",
    "description": "Die Waffe muss zweihändig gehalten werden. Dadurch kann kein Schild oder andere Gegenstände gehalten werden."
  },
  {
    "name": "Kaens Wille",
    "description": "Die Waffe gewährt dem Anwender einen +2 Bonus auf Angriffs- und Schadenswürfe. Wenn der Anwender mit dieser Waffe eine Kreatur auf 0 Trefferpunkte reduzierst, entzünden sich ihre Überreste und explodieren mit 2d10 Feuerschaden in einem Radius von 5 Fuß."
  },
  {
    "name": "Klinge der Verdammnis",
    "description": "Der Rapier gewährt einen +2 Bonus auf Angriffs- und Schadenswürfe und verursacht zusätzlich 1d6 Nekrotischen Schaden bei jedem Treffer."
  },
  {
    "name": "Schattenhafte Verführung",
    "description": "Wenn du eine Kreatur triffst, muss sie einen Weisheitsrettungswurf ablegen. Bei einem Misserfolg wird sie von einer der Neun Todsünden befallen (würfle einen d10):\n1. Wollust – Das Ziel wird für 1 Runde verzaubert und sieht den Träger als unwiderstehlich.\n2. Habgier – Das Ziel kann in seinem nächsten Zug nur versuchen, einen Gegenstand zu stehlen.\n3. Zorn – Das Ziel muss in seinem nächsten Zug seinen stärksten Angriff gegen das nächste Wesen ausführen, egal ob Freund oder Feind.\n4. Verrat – Das Ziel erleidet 2d6 zusätzlichen Nekrotischen Schaden, wenn es seinen nächsten Angriff gegen einen Verbündeten richtet.\n5. Hoffnungslosigkeit – Das Ziel kann in seinem nächsten Zug keine Aktionen oder Reaktionen ausführen.\n6. Vergessenheit – Das Ziel vergisst für 1 Minute den Träger der Waffe (kann sich nicht an ihn erinnern oder ihn angreifen).\n7. Verblendung – Das Ziel ist für 1 Runde blind.\n8. Neid – Das Ziel muss seinen nächsten Angriff gegen die am besten ausgerüstete Kreatur in der Nähe richten.\n9. Hochmut – Das Ziel kann keine Hilfe oder Buffs annehmen, bis es Schaden erleidet."
  },
  {
    "name": "Schattenschritt",
    "description": "Schattenschritt (1x pro lange Rast): Einmal pro lange Rast kannst du dich als Bonusaktion in pure Dunkelheit verwandeln und dich bis zu 30 Fuß teleportieren. Während dieser Bewegung bist du immun gegen Gelegenheitsangriffe."
  },
  {
    "name": "Schattenschritt",
    "description": "Umarmung der Nimmerweichenden Finsternis: Wenn du eine Kreatur auf 0 Trefferpunkte reduzierst, wird sie von Thanatos' Schatten berührt. Du kannst entscheiden, ob:\n- Sie stirbt sofort, ohne Rettungswürfe.\n- Sie für 1 Minute von einer der Neun Todsünden vollständig übernommen wird, sodass sie ihre Persönlichkeit ändert und dem Träger dient (Weisheitswurf DC 18 nach 1 Minute, um den Effekt zu brechen)."
  },
  {
    "name": "Geteilte Essenz",
    "description": "Einmal pro kurze Rast kannst du als Bonusaktion den Befehl „Wurzel und Wind“ flüstern. Die Armbrust spaltet sich in zwei identische, kleinere Handarmbrüste, die du für Zweihandkampf (Dual Wielding) verwenden kannst. Es ist nur ein Trefferwurf notwendig. Für beide Armbrüste werden separate Schadenswürfe gerollt.\n- Du kannst zwei verschiedene Effekte gleichzeitig einsetzen.\n- Die Zwillingsform hält 1 Minute oder bis du sie freiwillig beendest (Bonusaktion)."
  },
  {
    "name": "Samen der Macht",
    "description": "Die Armbrust nutzt magisch geladene Samen, Nüsse oder Früchte anstelle normaler Bolzen:\nFeuernuss - Explodiert bei Aufprall: 2d6 Feuerschaden in einem 10-Fuß-Radius (Geschicklichkeitswurf DC 16, halber Schaden bei Erfolg).\nEisbeere - Beim Treffer: Ziel muss einen Konstitutionswurf (DC 16) ablegen oder wird 1 Runde verlangsamt.\nDonnerkern - Beim Aufprall: Erzeugt einen lauten Knall. Alle Kreaturen im Umkreis von 15 Fuß machen einen Konstitutionswurf (DC 14) oder sind 1 Runde taub und erleiden 1d8 Donnerschaden.\nHeilsame Eichel - Kann auf Verbündete verschossen werden: Heilt 4d6 Trefferpunkte. Wenn sie „kritisch trifft“, heilt sie das Maximum.\nExplosionssamen - Streut Splitter aus Naturmagie: 3 Ziele im Umkreis von 10 Fuß erleiden je 2d6 magischen Stichschaden."
  },
  {
    "name": "Rankenpfeil",
    "description": "3x pro lange Rast kannst du als Aktion einen Rankenpfeil verschießen:\nAuf eine Kreatur: Muss einen Stärkewurf (DC 15) bestehen oder wird gefangen (grappled).\nAuf ein Objekt oder Gelände: Die Ranke zieht dich dorthin, wie ein grüner Greifhaken (bis 30 Fuß, keine Gelegenheitsangriffe gegen dich währenddessen).\nBei Erfolg wächst aus der Einschlagsstelle kurzzeitig Vegetation, die für 1 Minute als halbe Deckung dienen kann."
  },
  {
    "name": "Farones Vielfalt",
    "description": "Einmal pro lange Rast kannst du einen der folgenden Zauber ohne Komponentenkosten wirken, indem du ein passendes Projektil in die Armbrust legst und abschießt:\nRankenwachstum (Entangle)\nMagische Rüstung (Mage Armor) – aus gewebtem Blattwerk\nPflanzenwachstum (Plant Growth) – wenn du in einer natürlichen Umgebung bist\nStille (Silence) – die Nuss platzt lautlos auf und dämpft magisch den Bereich"
  }
]