[
  {
    "id": "session #90",
    "title": "Session #90",
    "content": "<p>-- Malusdur-Encounter (07.12.25)</p><p>Die Party begibt sich auf die Insel des Himmels, um ihren Plan, mit Malusdur ins Gespräch zu kommen, zu verwirklichen. U-Ranos und Nayru begeben sich hinunter, um mit Malusdur zu reden, doch er holt sie zu sich in den Thronsaal des Königshauses Faergrias, wo er mit seinen verbleibenden Hohefürsten auf sie wartet. Schließlich beginnen U und N damit, ihm von Kalamitis Verbleib zu berichten. Er zeigt sich unkooperativ und glaubt auch Memoriaes Beteurungen nicht, dass U-Ranos die Wahrheit spricht. Er setzt an, Nayru zu töten, doch Memoriae wirft sich vor sie und stirbt stattdessen. Allein der Anruf von Kalamiti über den Stein ist es, der ihn davon abhält, schlimmeres Unheil anzurichten. Ein Treffen im Animus wird vereinbart, Nayru von Malusdur als Geisel behalten. Im Gerichtssaal Justicias treffen beide Parteien aufeinander, Bruder und Schwester vereinen sich und brechen den jahrhundertelangen Hass und das Misstrauen Malusdurs. Er sieht seine Missetaten ein und zeigt sich besorgt über die Entwicklung seines Vasallen Narcian, der nicht mehr unter seiner alleinigen Kontrolle zu stehen scheint. Schließlich entscheidet sich Malusdur, sich der guten Seite anzuschließen und beugt sein Haupt in Entschuldigung vor jedem der vier Recken, die so viel Leid durch ihn und seine Hohefürsten erlitten hatten. Doch für die Versöhnung bleibt nicht viel Zeit. In jenem Moment, in dem U-Ranos und Malusdur sich die Treue mit Handschlag beschwören, erscheint Ar-Merer und wirft seinen gleißenden Speer in tödlicher Absicht. Malusdur und Kalamiti teleportieren sich in Sicherheit und Meri beginnt mit seinem Spott. Er wirft der Gruppe vor, mit den Bösen zusammenzuarbeiten, beginnt aber schließlich, auf U-Ranos einzureden. Er schottet ihn und sich mit einer Mauer von den anderen ab, holt die letzte, verbleibende Seele hervor und drückt sein Bedürfnis aus, wieder eins mit seinen Geschwistern zu werden. U-Ranos scheint zu zögern und den Gedanken nicht ganz abzuwenden, bis er schließlich doch ablehnt. Obwohl es ihn schmerzt, seine Geschwister ein weiteres Mal in ihrer Seelenform allein zu lassen und sich von Inoru abzuwenden, hat er noch als U-Ranos viele Versprechen zu erfüllen. Und da auch Ar-Merer keine Hoffnung mehr zur Einigung bleibt, startet er seinen Angriff auf die Gruppe.</p><p></p>"
  },
  {
    "id": "session #91",
    "title": "Session #91",
    "content": "<p></p><p>-- Kampf gegen Ar-Merer (08.12.25)</p><p>Es kommt zum Kampf gegen Ar-Merer, der seinen göttlichen Speer gegen die Gruppe erhebt und die vermeintliche Gerechtigkeit zu verteidigen sucht. Er bedient sich aller Tricks, die er hat, um den von U-Ranos errichteten Schutztempel niederzureißen und die Gruppe bluten zu sehen. Egal, welche Worte sie an ihn richten, Ar-Merer ist taub dafür. Und doch bleibt ein ungutes Gefühl in der Luft, welches die Gruppe nicht trügen soll. Nach einiger Zeit beginnt Ar-Merer, sich zu verändern und eine dunkle, unheilvolle Gestalt anzunehmen, die die Gruppe nur mit Mühe und Not niederringen kann. Nachdem Oscars den Engel mit seiner Feuerkraft in den Boden gestampft hatte und U-Ranos zu seiner Seite eilt, betritt niemand Geringeres als Justicia den Gerichtssaal und eilt ebenfalls auf die beiden zu. Sie fragt, was passiert sei und hört mit Bedauern alles an, was geschehen ist. Während Meri seinen letzten Atem aushaucht und er über sich selbst, sein Leben und seine Aufgabe sinniert, unterbricht Alcuin die gedrückte Stimmung. Sofort rafft sich die Gruppe wieder zusammen und sammelt sich um Oscar, der sich darauf vorbereitet, alle aus der Situation wegzuteleportieren. Noch sind sie nicht soweit, sich Alcuin zu entgegenzustellen. Doch trotz Oscars akribischem Vorgehen und seinen unvergleichlichen Zauberkenntnissen schickt der Zauber sie nicht wie geplant ins Jagdschloss, sondern nach Yerenas, die Hauptstadt der Elfen.</p>"
  },
  {
    "id": "session #92",
    "title": "Session #92",
    "content": "<p></p><p>-- In Yerenas (14.12.25)</p><p>Sobald die Gruppe sich in Yerenas wiederfindet, zieht Escaar die Kapuze über den Kopf und kauert sich zusammen. Sie ist erneut an einem Ort, an den sie nie zurückkehren wollte. Bevor sie sich wieder auf den Weg machen können, kommt Lamia die Schneiderin auf sie zu, entdeckt U-Ranos und Nayru und bietet der Gruppe an, einen geselligen Tag in der Taverne auf dem Berg zu verbringen. Dort angekommen, setzten sie sich an einen Tisch mit einem Fremden. Bei genug Speis und Trank sinnieren Escaar und der Fremde über ihre Vergangenheit, bis sie eines feststellen: Sie kommen aus demselben Dorf, sind Geschwister, die so viele Jahre lang nichts vom gegenseitigen Verbleib gewusst hatten. Obwohl Escaar zögerlich ist, entscheidet sie sich schließlich mit U-Ranos Anraten dazu, in ihr altes Heimatdorf und zu ihrer Ziehmutter zurückzukehren, die krank an das Bett gefesselt ist. Doch gerade, als sie sich auf den Weg zu ihr und zur Apotheke machen wollen, kommt Phaerille in die Taverne gerannt auf der Suche nach Hilfe. Sie berichtet der Gruppe vom Notstand ihrer Geschwister, die von einem Fremden aus dem Schloss gejagt worden waren. Als die Gruppe den Garten der Recken betritt, berichtet der Fremde Navarre (vom Wüstenkontinent Vigias) von seinem durch Narcian gegebenen Anspruch, künftig die Herrschaft über Yerenas und die Elfenlande auszuüben. Um sich über das vereinte Pöbeln der Gruppe hinwegzusetzen, stößt er die Gruppe mit dämonischen Winden durch das Gewächshaus in eine Gruppe Mumien, während er selbst mit den drei Recken allein verbleibt- Nachdem alle Bandagenträger verbrannt und gebrutzelt zu Staub zerfallen sind, rennt die Gruppe zurück zu Navarre, der die Recken und Escaars Bruder Tannivh gänzlich kontrolliert. Schließlich bleibt ihnen nichts anderes übrig, als sich dem Kampf gegen den Fürsten der Wüste und seiner Mumienkreaturen zu stellen. Mit allerletzten Kräften ringen sie den sandigen Perversling nieder und befreien die Recken und Tannivh und befreien sich von den Anti-Heal-Flüchen, die die Mumien auf sie gewirkt hatten. </p>"
  },
  {
    "id": "session #93",
    "title": "Session #93",
    "content": "<p>Invidianoir-Encounter</p><p>Die Gruppe hört ein Explosionsgeräusch aus dem Tempel hinter dem Palast Yerenas. Die Gruppe eilt sofort dorthin und findet Invidianoir und Amlin vor. Letztere wirkt mit ihrer Orkarmee auf sie ein und möchte unbedingt das Geheimnis des Tempels von ihr erfahren, doch noch weigert sich Amlin. Invidianoir lässt nicht mit sich reden, auch die Gesinnungsveränderung Mallusdurs interessiert sie nicht - sie hat sich schon ganz Narcian verschrieben. Geschwächt vom letzten Kampf hingegen, sieht die Party auch keine Möglichkeit, im Kampf gegen die vermeintlich stärkste Hohefürstin (die schon zwei Götter getötet hat!) zu bestehen, doch sie können Amlin nicht im Stich lassen. U-Ranos und Escaar begeben sich nach oben zu den beiden, um mit Amlin zu reden und sie zu überzeugen, ihre Zeitkräfte zur Rettung zu nutzen, doch Amlin weigert sich aus Sorge vor den Kosequenzen. Als die Situation schließlich eskaliert und Invidianoir sogar zum Angriff auf U-Ranos übergeht, muss die Party handeln. Trotz aller Kampferfahrung und Stärke kann U-Ranos dem Angriff nicht standhalten. Er sinkt in sich zusammen, das erste Mal seit langer Zeit gänzlich bewusstlos. Nayru eilt zu ihm, nimmt all ihre Kräfte zusammen und setzt zur stärksten Heilung an, die sie je gewirkt hat. In diesem Moment erkennt auch Amlin den Ernst der Lage. Sie weist alle an, sich zu versammeln, und so schnappt Escaar alle und bringt sie in ihre Reichweite. Im nächsten Moment befinden sich alle an einem Ort zwischen den Zeiten, dem Ort, vor dem sich Amlin gefürchtet hatte. Sie kann nicht mehr über den Ort sagen, als dass Magie hier keine Wirkung zeigt. </p>"
  },
  {
    "id": "session #94",
    "title": "Session #94",
    "content": "<p>11.01.26</p><p>Die Party befindet sich immer noch am Ort zwischen den Zeiten und versucht, einen Weg zurück zu finden. Amlin muss sich noch von dem Schock erholen und Oscaar kommt nach wie vor nicht damit klar, keine Magie wirken zu können. Also lassen sie die beiden mit einem Fernsprechstein zurück und schauen sich in der Umgebung um. Nachdem sie ein mysteriöses mechanisches Objekt untersucht haben, wendet sich plötzlich ein Zeitwächter an sie. </p>"
  }
]