[
  {
    "id": "session #90",
    "title": "Session #90",
    "content": "<p>-- Malusdur-Encounter (07.12.25)</p><p>Die Party begibt sich auf die Insel des Himmels, um ihren Plan, mit Malusdur ins Gespräch zu kommen, zu verwirklichen. U-Ranos und Nayru begeben sich hinunter, um mit Malusdur zu reden, doch er holt sie zu sich in den Thronsaal des Königshauses Faergrias, wo er mit seinen verbleibenden Hohefürsten auf sie wartet. Schließlich beginnen U und N damit, ihm von Kalamitis Verbleib zu berichten. Er zeigt sich unkooperativ und glaubt auch Memoriaes Beteurungen nicht, dass U-Ranos die Wahrheit spricht. Er setzt an, Nayru zu töten, doch Memoriae wirft sich vor sie und stirbt stattdessen. Allein der Anruf von Kalamiti über den Stein ist es, der ihn davon abhält, schlimmeres Unheil anzurichten. Ein Treffen im Animus wird vereinbart, Nayru von Malusdur als Geisel behalten. Im Gerichtssaal Justicias treffen beide Parteien aufeinander, Bruder und Schwester vereinen sich und brechen den jahrhundertelangen Hass und das Misstrauen Malusdurs. Er sieht seine Missetaten ein und zeigt sich besorgt über die Entwicklung seines Vasallen Narcian, der nicht mehr unter seiner alleinigen Kontrolle zu stehen scheint. Schließlich entscheidet sich Malusdur, sich der guten Seite anzuschließen und beugt sein Haupt in Entschuldigung vor jedem der vier Recken, die so viel Leid durch ihn und seine Hohefürsten erlitten hatten. Doch für die Versöhnung bleibt nicht viel Zeit. In jenem Moment, in dem U-Ranos und Malusdur sich die Treue mit Handschlag beschwören, erscheint Ar-Merer und wirft seinen gleißenden Speer in tödlicher Absicht. Malusdur und Kalamiti teleportieren sich in Sicherheit und Meri beginnt mit seinem Spott. Er wirft der Gruppe vor, mit den Bösen zusammenzuarbeiten, beginnt aber schließlich, auf U-Ranos einzureden. Er schottet ihn und sich mit einer Mauer von den anderen ab, holt die letzte, verbleibende Seele hervor und drückt sein Bedürfnis aus, wieder eins mit seinen Geschwistern zu werden. U-Ranos scheint zu zögern und den Gedanken nicht ganz abzuwenden, bis er schließlich doch ablehnt. Obwohl es ihn schmerzt, seine Geschwister ein weiteres Mal in ihrer Seelenform allein zu lassen und sich von Inoru abzuwenden, hat er noch als U-Ranos viele Versprechen zu erfüllen. Und da auch Ar-Merer keine Hoffnung mehr zur Einigung bleibt, startet er seinen Angriff auf die Gruppe.</p><p></p>"
  },
  {
    "id": "session #91",
    "title": "Session #91",
    "content": "<p></p><p>-- Kampf gegen Ar-Merer (08.12.25)</p><p>Es kommt zum Kampf gegen Ar-Merer, der seinen göttlichen Speer gegen die Gruppe erhebt und die vermeintliche Gerechtigkeit zu verteidigen sucht. Er bedient sich aller Tricks, die er hat, um den von U-Ranos errichteten Schutztempel niederzureißen und die Gruppe bluten zu sehen. Egal, welche Worte sie an ihn richten, Ar-Merer ist taub dafür. Und doch bleibt ein ungutes Gefühl in der Luft, welches die Gruppe nicht trügen soll. Nach einiger Zeit beginnt Ar-Merer, sich zu verändern und eine dunkle, unheilvolle Gestalt anzunehmen, die die Gruppe nur mit Mühe und Not niederringen kann. Nachdem Oscars den Engel mit seiner Feuerkraft in den Boden gestampft hatte und U-Ranos zu seiner Seite eilt, betritt niemand Geringeres als Justicia den Gerichtssaal und eilt ebenfalls auf die beiden zu. Sie fragt, was passiert sei und hört mit Bedauern alles an, was geschehen ist. Während Meri seinen letzten Atem aushaucht und er über sich selbst, sein Leben und seine Aufgabe sinniert, unterbricht Alcuin die gedrückte Stimmung. Sofort rafft sich die Gruppe wieder zusammen und sammelt sich um Oscar, der sich darauf vorbereitet, alle aus der Situation wegzuteleportieren. Noch sind sie nicht soweit, sich Alcuin zu entgegenzustellen. Doch trotz Oscars akribischem Vorgehen und seinen unvergleichlichen Zauberkenntnissen schickt der Zauber sie nicht wie geplant ins Jagdschloss, sondern nach Yerenas, die Hauptstadt der Elfen.</p>"
  },
  {
    "id": "session #92",
    "title": "Session #92",
    "content": "<p></p><p>-- In Yerenas (14.12.25)</p><p>Sobald die Gruppe sich in Yerenas wiederfindet, zieht Escaar die Kapuze über den Kopf und kauert sich zusammen. Sie ist erneut an einem Ort, an den sie nie zurückkehren wollte. Bevor sie sich wieder auf den Weg machen können, kommt Lamia die Schneiderin auf sie zu, entdeckt U-Ranos und Nayru und bietet der Gruppe an, einen geselligen Tag in der Taverne auf dem Berg zu verbringen. Dort angekommen, setzten sie sich an einen Tisch mit einem Fremden. Bei genug Speis und Trank sinnieren Escaar und der Fremde über ihre Vergangenheit, bis sie eines feststellen: Sie kommen aus demselben Dorf, sind Geschwister, die so viele Jahre lang nichts vom gegenseitigen Verbleib gewusst hatten. Obwohl Escaar zögerlich ist, entscheidet sie sich schließlich mit U-Ranos Anraten dazu, in ihr altes Heimatdorf und zu ihrer Ziehmutter zurückzukehren, die krank an das Bett gefesselt ist. Doch gerade, als sie sich auf den Weg zu ihr und zur Apotheke machen wollen, kommt Phaerille in die Taverne gerannt auf der Suche nach Hilfe. Sie berichtet der Gruppe vom Notstand ihrer Geschwister, die von einem Fremden aus dem Schloss gejagt worden waren. Als die Gruppe den Garten der Recken betritt, berichtet der Fremde Navarre (vom Wüstenkontinent Vigias) von seinem durch Narcian gegebenen Anspruch, künftig die Herrschaft über Yerenas und die Elfenlande auszuüben. Um sich über das vereinte Pöbeln der Gruppe hinwegzusetzen, stößt er die Gruppe mit dämonischen Winden durch das Gewächshaus in eine Gruppe Mumien, während er selbst mit den drei Recken allein verbleibt- Nachdem alle Bandagenträger verbrannt und gebrutzelt zu Staub zerfallen sind, rennt die Gruppe zurück zu Navarre, der die Recken und Escaars Bruder Tannivh gänzlich kontrolliert. Schließlich bleibt ihnen nichts anderes übrig, als sich dem Kampf gegen den Fürsten der Wüste und seiner Mumienkreaturen zu stellen. Mit allerletzten Kräften ringen sie den sandigen Perversling nieder und befreien die Recken und Tannivh und befreien sich von den Anti-Heal-Flüchen, die die Mumien auf sie gewirkt hatten. </p>"
  },
  {
    "id": "session #93",
    "title": "Session #93",
    "content": "<p>Invidianoir-Encounter</p><p>Die Gruppe hört ein Explosionsgeräusch aus dem Tempel hinter dem Palast Yerenas. Die Gruppe eilt sofort dorthin und findet Invidianoir und Amlin vor. Letztere wirkt mit ihrer Orkarmee auf sie ein und möchte unbedingt das Geheimnis des Tempels von ihr erfahren, doch noch weigert sich Amlin. Invidianoir lässt nicht mit sich reden, auch die Gesinnungsveränderung Mallusdurs interessiert sie nicht - sie hat sich schon ganz Narcian verschrieben. Geschwächt vom letzten Kampf hingegen, sieht die Party auch keine Möglichkeit, im Kampf gegen die vermeintlich stärkste Hohefürstin (die schon zwei Götter getötet hat!) zu bestehen, doch sie können Amlin nicht im Stich lassen. U-Ranos und Escaar begeben sich nach oben zu den beiden, um mit Amlin zu reden und sie zu überzeugen, ihre Zeitkräfte zur Rettung zu nutzen, doch Amlin weigert sich aus Sorge vor den Kosequenzen. Als die Situation schließlich eskaliert und Invidianoir sogar zum Angriff auf U-Ranos übergeht, muss die Party handeln. Trotz aller Kampferfahrung und Stärke kann U-Ranos dem Angriff nicht standhalten. Er sinkt in sich zusammen, das erste Mal seit langer Zeit gänzlich bewusstlos. Nayru eilt zu ihm, nimmt all ihre Kräfte zusammen und setzt zur stärksten Heilung an, die sie je gewirkt hat. In diesem Moment erkennt auch Amlin den Ernst der Lage. Sie weist alle an, sich zu versammeln, und so schnappt Escaar alle und bringt sie in ihre Reichweite. Im nächsten Moment befinden sich alle an einem Ort zwischen den Zeiten, dem Ort, vor dem sich Amlin gefürchtet hatte. Sie kann nicht mehr über den Ort sagen, als dass Magie hier keine Wirkung zeigt. </p>"
  },
  {
    "id": "session #94",
    "title": "Session #94",
    "content": "<p>11.01.26</p><p>Die Party befindet sich immer noch am Ort zwischen den Zeiten und versucht, einen Weg zurück zu finden. Amlin muss sich noch von dem Schock erholen und Oscaar kommt nach wie vor nicht damit klar, keine Magie wirken zu können. Also lassen sie die beiden mit einem Fernsprechstein zurück und schauen sich in der Umgebung um. Nachdem sie ein mysteriöses mechanisches Objekt untersucht haben, wendet sich plötzlich ein Zeitwächter an sie. Er teilt ihnen mit, dass er sie von diesem Ort wegbringen kann, wenn sie ihm Dinge bringen, die genug Zeitenergie beinhalten, um als Resonatoren zu dienen. Um nicht Amlin oder einen ihrer magischen Gegenstände zu opfern, macht sich die Party auf den Weg, um im Uhrturm nach einer anderen Möglichkeit zu suchen. Und die findet sich in Form von fliegenden Wesen, deren Schuppen sich als der Schlüssel erweisen. Doch bevor die Party sich zurückbegeben kann, wird sie von einer Naga angegriffen, die sich bei jedem Niedergang erneut spaltete. Nach dem Sieg über das überwältigende Wesen kehren sie zum Zeitwächter zurück und drücken ihm die Schuppen in die Hand. Sie teilen ihm mit, zurück ins Jagdschloss ihrer Zeit zu reisen und er erklärt, dass das nicht zu einhundert Prozent sicher funktionieren wird. Dennoch wagt die Party es und wird in einen Strudel der Zeit gesogen. </p><p>Als sie erneut ihre Augen aufschlagen, befinden sich hingegen nicht im Jagdschloss, sondern einem Kürbisfeld. Dem Kürbisfeld vor Craindres Haus. Irritiert stapft die Party durch die Erde und auf das Haus zu und wird schließlich von seiner Bewohnerin mit Überraschung und Schock in den Augen begrüßt. Bei näherem Betrachten finden sich auch Mei, Serff und Cinnabar im Haus und sehen niedergeschlagen aus. Wie Craindre erklärt, befindet sich die Party momentan 700 Jahre in der Zukunft, einer Zukunft, in der die Helden im Kampf gegen Invidianoir gefallen und Narcian zusammen mit Alcuin die Macht übernommen haben. Außer den vieren vor Ort hat niemand überlebt, der sich gegen Narcian gestellt hatte. Auch die verbliebenen Götter sind gefallen und ihre Position wurde von Narcian eingenommen. </p>"
  },
  {
    "id": "session #95",
    "title": "Session #95",
    "content": "<p>01.02.26</p><p>Die Party bespricht sich mit den vieren in Craindres Haus und erfährt alles über die Zeit, die sich verändert hat. Angeblich sind sie alle damals im Kampf gegen Invidianoir gefallen, ihre Überreste wurden zusammen mit denen von Amlin bestattet. Da Amlin die einzige ist, die sie wieder durch die Zeit zurückholen kann, versuchen sie, mit ihr über den Zeitstein Kontakt aufzunehmen. Sie berichtet ihnen, dass sie in Sicherheit in ihrem Reich ist, allerdings in der ursprünglichen Zeit. Sie erklärt, dass sie den Stein stärken müssen, um mit ihm wieder in die Vergangenheit reisen zu können. Dazu würde die Kristallader im Reiche Meis und Rais ausreichen, doch die liegt einen halben Kontinent weit entfernt. Der Verlust der Geliebten, die innerhalb der letzten 700 Jahre gestorben sind, trifft alle hart. Ob sie durch die Hand Narcians und Alcuins gestorben sind oder am Alter, macht dabei nur bedingt einen Unterschied. Zumindest Eliza und Scarlet sind laut Aussagen Cinnabars noch nicht tot, sondern haben sich auf den Weg gemacht, sich gegen Narcian zu stellen. Doch nicht nur das: Narcian ist mittlerweile der einzige, dem es sich entgegenzustellen gibt; nach dem Fall der Helden und der folgenden Machtübernahme hat Narcian Alcuin hintergangen und ihn ebenfalls ermordet. Der Animus verbleit nun vereinsamt, was U-Ranos auf die Idee bringt, die Zeit zu nutzen, um in Alcuins und Farones Reich nach den Möglichkeiten zu suchen, Personen wiederzubeleben.</p><p>Nach allem ist die Entschlossenheit groß: Die Party muss in ihre Zeit zurückkehren, um diese schreckliche Zukunft abzuwenden. Also macht sie sich sofort auf den Weg in den Animus und betritt Farones Reich. Dort finden sie einen Geheimgang, der sie unter den Garten führt, in dem ein Baummensch auf sie wartet. Er stellt ihnen ein Rätsel, das nur wahre Gesandte Farones lösen können. Im zweiten Anlauf nennt die Party das richtige Lösungswort, Wald, und bekommt als Lohn den Zauber zur Wiederherstellung von Körpern. Doch sie sind skeptisch, wann und wo sie diesen mächtigen, seelenzehrenden Zauber verwenden sollten. Doch zunächst müssen sie sich beeilen, um nicht noch mehr Zeit zu verschwenden. Und so holen sie zuerst die Gebeine Inorus und U-Ranos kümmert sich auch um Ar-Merers 700 Jahre alten Leichnam. Mithilfe des Knochens gelangen sie in das Reich Alcuins, um nach dem Seelenofen zu suchen. In seinem Thronsaal finden sie ein äschernes Ebenbild Alcuins und entscheiden sich, etwas von der Asche in der Spendenbox aufzubewahren. (Dabei entscheiden sie sich, Oscars künftigen Sexdungeon im Jagdschloss Schmerztiegel zu nennen). Sie finden weiter oben im Aschetempel einen Raum mit einem Sarg und einem Amboss und das Einsetzen ihrer Waffen öffnet sich der Sarg und lässt einen Hammer in seinem Inneren erscheinen. Mit diesem Seelenhammer und dem Leibeszauber der Farone sollte es der Party jetzt möglich sein, Lebewesen zurück ins Leben zu holen. Oscar prägt sich den Zauber ein und setzt seine gesamte Kraft ein, um vor sich den Körper Memoriaeszu erschaffen. Doch als der leblose Körper vor ihm liegt, bricht er vor Erschöpfung in sich zusammen. Als nächstes ist U-Ranos an der Reihe, mithilfe des Hammers die Seele wieder in ihren Körper zu bringen. Auch er muss alle Kräfte nutzen, die ihm zur Verfügung stehen, sogar weitere Seelen muss er aufwenden, um dem Hammer den nötigen Schwung zu geben. Kurz, als ihn die Kräfte verlassen wollen, eilen ihm Escaar und Nayru zur Hilfe und mit vereinten Kräften pressen sie die Seele zurück in Memoriaes Körper. Danach sinkt auch er in sich zusammen, während Escaar und Nayru sich um Memoriae kümmern. Danach reisen sie sofort zu Mei zum Blitzaltar, um so schnell es geht den Stein zu verbessern. Mei wartet bereits beim Blitztempel und öffnet die Tore für die Party. Mit vereinten Kräften suchen sie nach der Erzader und finden sie tatsächlich, doch das Vorhaben fordert seinen Tribut. Der Stein der wandelnden Weltlinien erfordert ebenfalls die Kraft des letzten Fernsprechsteins im Besitz der Party. Und es kommt noch schlimmer: Lebende Rüstungen und ein Eisengolem erwachen im Tempel als Narcians Falle zu neuem Leben und bedrängen das Leben der geschwächten Party. Letztlich entscheiden sich unsere Helden zur Flucht und zusammen mit dem neuen Stein und der geschwächten Memoriae im Schlepptau reisen sie durch die Zeiten zurück zum Jagdschloss.</p><p>Dort erwartet sie ein terraformtes Gelände mit brandneuen Hütten und Unterkünften vor dem Schloss. Im Inneren erwarten sie alle Lieben und ein jeder ist froh, in den Armen ihrer Partner zu liegen. Oscar und Rosalinde verschwinden schnurstraks nach oben, Escaar und Lavande folgen ihnen sogleich nach und U-Ranos fällt Eliza erst um die Arme, bevor auch sie in ihren Gemächern verschwinden. Nayru kümmert sich mit Terralion und Balthus um Memoriae, dann liefert sich Nayru mit ihrem Meister den langerwarteten Trainingskampf auf den grünen Wiesen und Weiden vor dem Schloss.</p><p>\"Ich habe mit dieser Bibel öfter Leuten in die Fresse gehauen, als ich darin gelesen habe. Das sagt viel über meine Religion aus.\" - U-Ranos über das 4kg schwere heilige Wort seiner Mutter.</p>"
  },
  {
    "id": "session #96",
    "title": "Session #96",
    "content": "<p>Die Heldengruppe ruht sich mehrere Tage lang im Jagdschloss bei ihren Lieben aus, bis alle Wunden verschlossen sind. Doch am vierten Tag wacht Escaar voller Tatendrang auf: Sie muss zu ihrer Mutter, die krank in ihrem Heimatdorf liegt! Vor einer Woche waren sie durch den perversen Wüstenelf unterbrochen worden, danach sind sie mehrere Jahrhunderte durch die Zeit gereist, doch was hat sich in der Zeit in Teryvnat ereignet? Escaar weckt den Rest der Heldengruppe und zusammen bereiten sie sich auf die Reise vor. Escaar und Nayru machen sich auf den Weg nach Dünsberg, um Pfeile und Ebbelwoi zu kaufen, dabei erfahren sie, dass der ansässige Schmied gestorben ist und die Schmiede seitdem leersteht. Escaar und Nayru bieten an, sich auf ihren Reisen nach einem Schmied für das Dorf umzusehen. </p><p>Wieder im Jagdschloss angekommen, besucht die Heldengruppe Philip und erhält von ihm einen der neuen, verbesserten Telekommunikationssteine für den Weg. Danach machen sie sich auf den Weg in die Hauptstadt, wo sich Nayru endlich den Wunsch nach weiteren Pfeilen erfüllt, indem sie sich einen Maxiköcher kauft. U-Ranos hat leider keinen Erfolg, er trifft Lamia nicht an, die das Kleid für Eliza fertigstellen wollte. Auch Tannivh ist nicht mehr im Palast auffindbar, der als einziger das Wissen über Aeluas Krankheit hat. Deshalb macht sich die Heldengruppe sofort auf den Weg zu Escaars altem Heimatdorf, um keine weitere Zeit zu verlieren. Escaar fürchtet die Konfrontation, aber sie weiß, dass sie nicht länger davonlaufen kann. Wenn sie jetzt nicht handelt, wird sie sich vielleicht nie wieder bei ihrer Mutter entschuldigen können. </p><p>Tanniv holt gerade frisches Wasser, als die Heldengruppe eintrifft. Sofort führt er sie nach drinnen und erklärt, wie sehr sich Aeluas Zustand verschlechtert hat. Escaar gibt sich einen letzten Ruck und eilt ihm hinterher, in der Hand schon den allmächtigen Trank Hamas. Doch als neben jeglicher Medizin auch Hamas Kraft keine Wirkung zeigt, auch nicht, als U-Ranos die Hohefürstin höchstpersönlich an seine Seite ruft, ist der Gruppe eines klar: Aelua ist von einer Seelenkrankheit betroffen, ähnlich wie sie es bei Cinnabar gesehen hatten. Hin- und hergerissen zwischen Verzweiflung und Trauer öffnet Escaar ihre Seele. Tränen strömen über ihr Gesicht, als sie sich entschuldigt, bereut und reflektiert, was all die Jahre schiefgelaufen ist. Sie ergreift die Hände ihrer immer schwächer werdenden Mutter und langsam, ähnlich wie bei Cinnabar, entfleucht dem schwachen Körper der Dame ein dunkler, schwerer Geist in Gestalt Aeluas. </p><p>Der Kampf beginnt, der Kampf gegen den Schatten und Peiniger schwacher Seelen. Doch diesmal geht die Sache nicht so glimpflich aus wie noch bei Cinnabar. Nach und nach ergreift der Schatten von Escaar, dann von Nayru Besitz, stets im Begriff, sich an Aeluas bewusstlosem Körper zu laben und die Seelen der Kameraden zu zerreißen. Was er letztlich auch schafft. Nachdem die besessene Nayru durch die Angriffe ihrer Kameraden zu Boden geht und der Geist zum Verlassen ihres Körpers gezwungen wird, nutzt er seine Chance: Er senkt sich über ihren leblosen Körper und beginnt, ihre Seelenkraft von ihr abzusaugen. 12 HP, für nicht mehr als 12 HP setzt er Nayrus Leben endgültig ein Ende und ihre Seele schwebt auf U-Ranos zu. Mit zitternden Händen nimmt er sie entgegen, fassungslos, dass es nun tatsächlich so weit gekommen ist und seine Kameradin und Freundin vor seinen Augen gestorben ist. </p><p>Von Wut und Hass geleitet richtet sich die verbleibende Heldengruppe dem Geist entgegen. Das Feuer brennt in ihren Augen und der Zorn entlädt sich in ihrem Waffenschlägen. U-Ranos zückt Ar-Merers gleißenden Speer, die mächtigste Waffe, die er jemals in seinem Leben in den Händen gehalten hatte. Obwohl er der Waffe nicht gewachsen ist, kämpft er sich durch den blendenden Schmerz, die sie ihm zufügt, und lässt sie auf den Schatten niederfahren. Mit vereinten Kräften ringt die Gruppe den Geist nieder und Escaar zerschneidet seine Seele, auf dass er auf ewig von dieser Welt getilgt sei. U-Ranos eilt zu Nayru, balanciert ihre Seele zwischen den zitternden Fingern und lässt sie langsam zurück in den Körper seiner Freundin gleiten. Nayru erwacht zwar, doch das Gefühl des Todes und das der Seele, die den Körper verlassen und in ihn zurückgekehrt ist, bewegen sie tief. Zum ersten Mal erfährt sie am eigenen Leib, was es mit dieser Welt der Seelen auf sich hat, der U-Ranos einen so großen Teil seines Lebens verschrieben hat. Und sie bewundert und betrauert, welche Macht, Verantwortung und welches Leid U-Ranos über so lange Zeit allein geschultert hatte. </p><p>Escaar kümmert sich derweil um ihre Mutter, die, befreit vom Geist, wieder an Lebenskraft gewonnen hat und betrauert, was alles um ihretwillen in ihrem Haus geschehen ist. Sie freut sich auf all die Zeit, die Escaar und sie gewonnen haben und die sie jetzt nutzen wollen, um all das nachzuholen, was sie in den letzten Jahrhunderten verpasst haben. Die Heldengruppe sammelt sich und macht sich auf den Weg, die Erlebnisse bei Speis und Trank in der örtlichen Taverne zu verarbeiten. </p>"
  }
]