[
  {
    "id": "1. die gefährten",
    "title": "1. Die Gefährten",
    "content": "<p class=\"MsoNormal\">Arion wacht in seinem Zimmer auf und frühstückt zusammen mit seinem Vater und der Schwester. Danach erledigt er einige Dienste im Dorf, bringt dabei u.a. die Blumen der Floristin zur Metzgerin und dem Lokalgelehrten, bevor er mit seinem Lehrmeister Jonahntan über seine Zukunft spricht. Jonathan berichtet, für den Tag aufzubrechen und übergibt Arion ein Schwert aus den Vorräten des Dorfwachpostens. Von Stolz erfüllt begibt sich dieser schließlich zur Schneiderin. Schon von draußen hört er die laute Stimme eines großen, fremden Mannes, der die Schneiderin dazu drängt, sich selbst die Maße seiner Handschuhe nehmen zu dürfe. Arion kommt Frille zur Hilfe und lockert die Situation etwas auf. Auch der Mann, der sich als der Reisende Agraston vorstellt, entspannt sich merklich, nachdem er sich selbst ungestört die Hände abmessen darf und sich für sein ruppiges Verhalten entschuldigt hat. Voller Neugierde bekniet Arion Agraston, ihm von seinen Reisen und Abenteuern zu erzählen und wenig später begleitet er den Fremden bei seinen Reisevorbereitungen. Nachdem Arion von seinem Traum erzählt hat, selbst Abenteurer zu werden, entscheidet sich Agraston, den Jungen wenigstens zur Abenteurergilde zu begleiten. Auf dem Weg läuft Arion jedoch blindlings in eine Bande wegelagernder Goblins, die sie nur mit einigen davongetragenen Verletzungen loswerden können. Trotz diesem kleinen Dämpfer ist Arion wild entschlossen, Abenteurer zu werden und nachdem Rupert ihm das Gildengelände gezeigt hat, unterschreibt er geradewegs den Vertrag. Auch der zuerst noch zögerliche Agraston setzt schließlich den Stift an. Niemals könnte er diesen hitzköpfigen, abenteuerlustigen Jungen allein in diese dunkle Welt ziehen lassen, wo er doch eine liebende Familie und ein ganzes Dorf hat, das um ihn trauern würde, sollte ihm etwas passieren. Und wer weiß, vielleicht kann der Junge ihn auch früher oder später seinem Ziel näherbringen… Eifrig und entschlossen schlägt Arion vor, als ersten Auftrag der Bäckerin Eveline zu Hilfe zu eilen, die seiner Meinung nach den besten Kuchen in ganz Kradian backen kann.</p>"
  },
  {
    "id": "2. ein herber schlag",
    "title": "2. Ein herber Schlag",
    "content": "<p class=\"MsoNormal\">Arion und Agraston besuchen den Gemischtwarenhändler Wilfried und stocken ihre Vorräte an Salz auf, bevor sie sich auf den Weg zu Eveline machen, um den Auftrag zu besprechen. Sie sollen in der Nacht die Kuhweide beobachten, da in den letzten Nächten immer einzelne Kühe gerissen worden waren, ohne dass die Ursache dafür gefunden werden konnte. Nachdem die beiden sich die Weide, das Gelände und den Zaun untersucht, aber nichts gefunden haben, versteckt sich Arion für die Nacht zwischen Mehlsäcken auf einem Karren. Agraston will sich in den Bäumen verstecken, doch er ist zu schwer und ungelenk, um hinaufzuklettern – so bleibt dem großen Mann nur noch der Schuppen als Versteck. Kaum ist die Nacht eingetreten, hat er allerdings das Gefühl, im Schuppen nicht allein zu sein. Sein Gespür reicht leider nicht aus, um sich dessen zu vergewissern, und so wird er im nächsten Moment Opfer eines Überraschungsangriffs eines Ghouls, der sich im Heu versteckt hatte. Agraston schafft es nicht, sich gegen ihn zu wehren, muss einen fatalen Treffer einstecken und wird im nächsten Moment bewusstlos gegen das Werkzeugregal geschmettert. Auch Arion ergeht es nicht besser, nachdem er Agrastons Schreie erhört und zum Schuppen geeilt war. Das Monster stürzt sich auf ihn, beißt ihn nieder und ist drauf und dran, seine Krallen in das warme Fleisch des Jungen fahren zu lassen, als vom Hoftor ein Mann herbeigeeilt kommt. Er vernichtet die Kreatur, flößt Arion und Agraston einen Heiltrank ein und holt sie damit zurück ins Leben. Er stellt sich als Abenteurer auf Stufe 16 vor und bietet ihnen an, den Lohn für den Auftrag selbst anzunehmen, bevor er sich wieder aus dem Staub macht. Arion ist nicht nur enttäuscht, weil sie so in den Boden gestampft wurden, sondern auch wütend über die herablassende Art des Abenteurers. Auch Agraston lässt auf dem Weg zurück zur Abenteurergilde traurig die Schultern hängen. Wäre dieser Abenteurer nicht aufgetaucht, wäre das ihrer beider Ende gewesen, ohne dass er etwas hätte tun können, weder für sich noch für den Jungen… Erst Ruperts aufmunternde Worte lassen wieder etwas Hoffnung in den beiden aufblühen und sie nutzen den Rest der Nacht, um einen entspannten Wachtdienst auf dem Gildengelände zu verrichten.</p><p class=\"MsoNormal\">Am nächsten Morgen gehen sie zurück zu Eveline und lassen sich ein köstliches Frühstück als Dank für die Hilfe schmecken, als schließlich Arions Lehrmeister Jonathan vorbeikommt. Arion gesteht ihm alles, was schiefgegangen ist, besteht aber auf seine Ziele und Pläne und auch Agraston versichert Jonathan bei seinem Namen, dass er immer ein Auge auf den Jungen haben wird. Schließlich verabschieden sie sich, um auch Arions Familie Bescheid zu sagen und sie von seinen Plänen in der Gilde in Kenntnis zu setzen. In nächster Zeit werde er zwar noch im Großraum um das Dorf herum Aufträge annehmen, aber eines Tages käme der Tag, an dem er hinaus in die Welt ziehen müsse. Doch zuerst muss er Frille bitten, sich neue Kleider schneidern zu lassen, da seine im Kampf gänzlich zerfetzt worden waren. Auch Agraston ist froh, als er im Haus der Schneiderin endlich seine neuen Handschuhe überstreifen kann. Damit ist er bereit, auch das widrigste Übel auf sich zu nehmen, was sich noch zwischen ihn und sein Ziel stellen würde. Ihr nächster Auftrag würde eine Höhlenerkundung sein, aber Agraston hat noch immer den Auftrag der Prinzessin im Kopf, der ebenfalls am Schwarzen Brett der Gilde hing. Die Ursache des mysteriösen Nebels, der schon seit einigen Jahren über dem gesamten Wald liegt… <span style=\"mso-spacerun:yes\">   </span></p>"
  },
  {
    "id": "3.",
    "title": "3.",
    "content": "<p class=\"MsoNormal\">Heute habe ich mich zusammen mit Arion auf unseren zweiten Auftrag vorbereitet. Wir wollten uns die Höhle im Süden des Dorfes etwas genauer anschauen, zu der der Gilde bis jetzt noch keine weiteren Informationen vorlagen. Doch bevor wir uns auf dem Gildengelände weiter vorbereiten konnten, sind wir bei Evelines Bäckerei einer jungen Frau begegnet, die viel zu viele Brote eingekauft hatte. Sie konnte sie kaum tragen und hatte geplant, sie mit auf ihre Abenteuer zu nehmen, denn wie es sich herausstellte, war sie ebenso wie wir eine frischgebackene Abenteurerin des ersten Rangs! Ich weiß zwar nicht, wie sie im Alleingang den ersten Rang aufsteigen konnte – darüber wollte sie auch nicht reden – aber letztlich hielten wir alle es für eine gute Idee, uns zusammenzutun für den nächsten Auftrag.</p><p class=\"MsoNormal\">Bei der Höhle angekommen, wurden wir schon gleich von fiesen Waldspinnen begrüßt, die uns mit ihren Tänzen in die Flucht schlagen wollten. Zum Glück hat Arion schnell herausgefunden, dass sie keine Freunde von Feuer sind. Wir haben alle möglichen Gänge der Höhle erkundet, bis wir ein großes Loch mit einer Truhe und zwei menschengroßen Kokons gefunden haben. Ehe ich mich versah, war Arion auch schon losgestürmt, um die Truhe zu bergen, vorbei an all den Spinneneiern, die im Licht unserer Fackeln ganz grünlich schimmerten. Das hätte uns schon Warnung genug sein sollen. Zum Glück ist Iza zurückgeblieben, denn schon kurze Zeit später wurden wir von einer riesigen Spinne angegriffen. Sie hat uns in ihre Netze eingewickelt und ist auch vor Arions Brandflasche, die er aus den Fetzen seines Umhangs gefertigt hatte, nicht zurückgewichen. Hätte Iza mich nicht mit einem grazilen Schuss aus dem Netz befreit, hätte ich Arion nicht rechtzeitig vor den Fängen des gefräßigen Biests befreien können… Ohne sie hätten wir dieses Abenteuer nie im Leben überstanden, ich bin ihr unendlich dankbar. Überhaupt scheinen sie und Arion sich sehr gut zu verstehen. In der Gilde habe ich irgendetwas von einem Versprechen mitbekommen, dass sie sich wohl gegeben haben. Ich denke, es ist gut, dass der Junge etwas hat, an dem er festhalten kann. Die beiden Kokons unten in der Grube haben sich in der Tat als die Leichen zweier Goldabenteurer herausgestellt und ich glaube, der Fund hat Arion sehr mitgenommen. Draußen hat er ein Grab für die beiden errichtet, in dem er irgendetwas vergraben hat, was er dort gefunden hat. Obwohl es mich wirklich interessiert hätte, hat es sicherlich einen Grund gegeben, wieso er es nicht mit uns geteilt hat. Und wer bin ich schon, das zu kritisieren, bei all dem, was ich vor ihm geheim halte…?</p><p class=\"MsoNormal\">Die Nacht haben wir bei Arions Familie verbracht. Wir haben jeden einzelnen Schlafplatz belegt, den das Haus zu bieten hatte, und ich war froh, dass ich doch noch aufs Sofa gepasst habe und nicht auf dem Teppich oder unter dem Tisch schlafen musste. Obwohl die Mission erfolgreich war, hatte ich das Gefühl, meinen Kameraden ein Klotz am Bein gewesen zu sein. Im Vergleich zu Arions Schwertkunst und Izas präzisen Schüsse habe ich kaum etwas zum Kampf beitragen können. Ich wäre ja fast ein drittes Mal gestorben. Ich weiß nicht, wie ich es jemals schaffen soll, meine Mission zu erfüllen und das macht mir große Angst. Werde ich jemals meine Schwester wiedersehen? Obwohl ich die Dorfgemeinschaft und Arions Familie sehr gerne habe, versetzt es mir doch jedes Mal einen Stich ins Herz, sie so unbeschwert zu sehen. Ich habe Heimweh. Ich vermisse meine Schwester, meine Freunde, meine Familie und es tut weh, mit niemandem darüber reden zu können. Trotz alledem will ich weiterhin für Arion da sein. Ich glaube, trotz seiner unbeschwerten Art trägt er einiges auf dem Herzen, für das er auch noch nicht die richtigen Worte und den richtigen Gesprächspartner gefunden hat. Ich wünsche dem Jungen nur das Beste.</p>"
  },
  {
    "id": "4.",
    "title": "4.",
    "content": "<p class=\"MsoNormal\">Nachdem sich Arion letzte Nacht doch noch unten zu mir gelegt hatte, habe ich davon abgesehen, mich noch in der Nacht an meinen Meister zu wenden. Ich wollte unbedingt mit ihm sprechen und ihm von meinen Zweifeln berichten. Ich bezweifle zwar, dass es ihn in irgendeiner Weise interessiert, aber ein bisschen Hoffnung habe ich trotzdem jedes Mal. Heute habe ich die stille Minute beim Baden genutzt, um mit ihm zu reden. Ich weiß, ich weiß, das ist vielleicht ein etwas unkonventioneller Ort, aber das war der einzige Moment, in dem ich nicht in Arions Nähe war. Er muss mich jetzt schon für verrückt halten, wenn ich manchmal vor mich hinrede… Auf jeden Fall hat mein Meister mir diesmal einen sehr wichtigen Hinweis gegeben: Irgendwo im Osten sollte ich suchen. Ich habe keine Sekunde verloren, um das Team zu mobilisieren, auch wenn es schwierig war, sie von einem sofortigen Aufbruch zu überzeugen. Ich konnte ihnen unmöglich den wahren Grund dafür nennen, ohne richtigen Auftrag mitten in den gefährlichen Wald zu ziehen, also habe ich ihnen erzählt, es habe mit dem Auftrag der Königin zu tun, ich hätte da so ein Gefühl. Glücklicherweise stimmte das sogar, aber das ändert nichts an der Tatsache, dass es im ersten Moment eine Lüge war.</p><p class=\"MsoNormal\">Bevor wir aufgebrochen sind, haben wir noch ein paar Informationen im Dorf gesammelt. Unter anderem mit Frederik konnte ich noch einmal reden. Er hatte mich ja am ersten Tag schon als Magiekundigen entlarvt und seitdem lässt Arion mich damit nicht mehr in Ruhe, dass ich ja meine Magie auch im Kampf nutzen könnte. Ich habe doch keine Ahnung, wie das funktioniert! Also dachte ich, frage ich Frederik einmal, so unauffällig, wie man das eben als Hexer machen kann. Wie sich herausstellte, wusste er von Anfang an über die Herkunft meiner Magie Bescheid und ich bin ihm sehr dankbar, das nicht öffentlich bekundet zu haben. Ich denke zwar, dass er mir vertraut, aber ich habe in seinen Augen sehen können, dass er mir gegenüber trotzdem gemischte Gefühle verspürt. Hexer sind eben nicht wie andere Magier, die sich ihre Magie mit Fleiß oder noblem Erbgut verdient und erarbeitet haben. Hexer sind… eigentlich will ich das nicht weiter ausführen. Ganz egal, was über diese Menschen erzählt wird, ich will damit nichts zu tun haben. Frederik hat mir von einer Art Hexerverbündung erzählt, die sich wohl gebildet hat, und von einer Hexe, die am See im Westen Tycorias lebt. Vielleicht werde ich diese eines Tages einmal aufsuchen, aber fürs Erste muss ich lernen, meine Aura zu unterdrücken, damit man mich nicht als .. einen solchen Magier wahrnimmt.</p><p class=\"MsoNormal\">Aber genug davon. Nachdem ich mich mit Arion vorbereitet hatte, sind wir auch schon nach Osten aufgebrochen und sind nach einigen Stunden bei einer Ruine gelandet. Angeblich wurde sie zu Ehren des Naturgeistes errichtet und dem dichter werdenden Nebel nach zu urteilen war sie auch der Ursprung des ganzen Nebels über dem Wald. Einige Goblins und Nebelgeister hatten sich in den Räumen des Tempels niedergelassen und wir haben uns durchgekämpft, auch die rätselhaften Mechanismen konnten wir irgendwie entschärfen. Arion ist nicht nur ein guter Kämpfer, sondern auch überaus klug, auch wenn er weniger durch Bücher als durch konkrete Handlung zu lernen scheint. Nachdem wir durch ein kleines Labyrinth an engen Gängen geschlagen haben und Arion fast von einer lebendigen Truhe gefressen worden ist, fanden wir endlich, wonach ich gesucht habe: Den Kristallsplitter! Er war umgeben von einem mysteriösem, grünen Strudel, von dem auch der Nebel auszugehen schien. Aber leider waren wir nicht allein. Eine Frau und ein Mann, merkwürdig gekleidet, waren bereits vorort und versuchten, sich durch den Vortex dem Splitter zu nähern. Godelot hieß der Mann, wie die Frau hieß, wahrscheinlich seine Schülerin, weiß ich leider nicht mehr. In dem Moment war ich einfach nur handlungsunfähig. Obwohl mein Meister mich dazu gedrängt hat, loszugehen, konnte ich mich nicht regen. Arion und ich waren schwer verwundet und diese beiden wirkten auf mich um einiges stärker als wir. Die Entscheidung wurde mir dann hingegen schnell abgenommen, denn sie entdeckten uns. Doch statt selbst mit uns zu kämpfen, wurde alles um uns herum schwarz und als wir aufwachten, fanden wir uns in einer der Hallen wieder, eine scheußliche Kreatur in Kampfeshaltung über uns gebeugt. Arion und ich holten alles aus uns heraus, was noch geblieben war, an Kampfesmut, an List und an Überlebenswillen. Obwohl ich einmal zu Boden ging, schaffte Arion es, dem Vieh den Todesstoß zu geben und danach war er nicht mehr zu halten. Er rannte zurück durch das Labyrinth und wollte sich den beiden Gestallten stellen. Dieser Junge! Die ganzen letzten Tage habe ich mich immer wieder gefragt, wieso er immer auf das offene Messer zurennt. Ich dachte, jetzt wäre der Moment, ihn endgültig davon abzubringen, ihn zurück in sein Leben zu bringen, das er vor der Begegnung mit mir hatte. Ich rang mit ihm, um ihn aufzuhalten, sagte ihm, dass ich das allein durchstehen müsse. Ich konnte ihn nicht sterben lassen mit dem Gedanken, dass ich ihn nur benutzt habe! Aber Arion… Nachdem ich ihn, sogar mit Hilfe meiner Magie, überwältigen und zurückstoßen konnte, sank er auf dem Boden zusammen, jeglicher Wille hatte ihn verlassen. Er konnte nicht verstehen, warum ich das getan hatte. ‚Wir sind Abenteurer‘, hatte er gesagt, ‚und das ist ein Auftrag. Außerdem sind wir Freunde und ich kann nicht einfach zu meinen Freunden zurückgehen mit dem Wissen, dass ich einen meiner Freunde hier zurückgelassen habe.‘ Seine Worte berührten mich tief, am liebste hätte ich mich auf dem Boden neben ihm zusammengekauert und geweint, doch dazu war keine Zeit. Auch erst jetzt, wo ich diese Zeilen aufschreibe, wird mir bewusst, dass es von Anfang an ein Fehler war, Arion verändern zu wollen. Ja, sein Temperament und das Feuer, das in ihm lodert, könnten ihm eines Tages große Probleme bereiten, aber sie sind auch genau das, was ihn als Menschen ausmacht. Wenn er das nicht hätte, wäre er nicht mehr Arion, der von allen geliebt und als Freund geschätzt wird. Das habe ich jetzt verstanden.</p><p class=\"MsoNormal\">Mit letzter Kraft gingen wir nun also voran. Wir hatten keine Zeit mehr zu verlieren, sonst würde der Splitter in die Hände der Unbekannten fallen. Mit Arion an meiner Seite und der Leitung meines Meisters flammte auf einmal ein Selbstbewusstsein in mir auf, das ich lange nicht mehr derart gespürt hatte. Ich rannte ich auf das Podest zu, um den Splitter zu greifen, doch der unbekannte Mann kam mir zuvor. Er sprach etwas von unendlicher Macht, die ihm nun zuteil werden würde, aber das konnte ich nicht zulassen. Ich zapfte meine Magie an, bat meinen Meister um Unterstützung und befahl dem Mann, den Splitter augenblicklich loszulassen. Es war ein voller Erfolg. Die beiden wichen vor der Magie meines Meisters davon, der Mann ließ den Splitter fallen und ich konnte ihn an mich bringen. In diesem Moment verschwamm alles um mich herum. Mein Körper wurde kalt und ich hatte das Gefühl, als würde mein Meister von mir Besitz ergreifen. Ich weiß nicht, ob ich alles mitbekommen habe, was in diesem Moment geschehen ist, da muss ich Arion nochmal fragen. Aber kurze Zeit später fielen wir wieder in ein Loch, erwachten diesmal aber in Thycoria.</p><p><span style=\"font-size:12.0pt;line-height:115%;font-family:Aptos, sans-serif;mso-ascii-theme-font:minor-latin;mso-fareast-font-family:'Yu Mincho';mso-fareast-theme-font:minor-fareast;mso-hansi-theme-font:minor-latin;mso-bidi-font-family:'Times New Roman';mso-bidi-theme-font:minor-bidi;mso-ansi-language:DE;mso-fareast-language:DE;mso-bidi-language:AR-SA\">Ich muss langsam mal zum Schluss kommen, ich glaube, Arion wartet schon auf mich, damit wir zur Gilde aufbrechen können. Also fasse ich mich kurz: Nachdem wir zu uns gekommen sind, sprach eine andere Stimme zu uns, die sich als der Naturgeist des Waldes herausstellte. Er bedankte sich dafür, dass wir den Nebel gelichtet hatten, und schien uns unter den Segen Kradias stellen zu wollen. Ha, wenn er wüsste… Danach fanden uns die Dorfbewohner und fielen uns um den Hals. Sie konnten es kaum glauben, dass wir es tatsächlich geschafft hatten. Sie waren so erfreut, dass sie sogar ein Fest veranstalten wollten! Ich hätte mir in dem Moment wirklich keinen Ort vorstellen können, an dem ich lieber gewesen wäre. Keine, außer vielleicht …</span></p>"
  },
  {
    "id": "5.",
    "title": "5.",
    "content": "<p></p>"
  }
]