[
  {
    "name": "Theologarium",
    "text": "Das Theologarium ist ein umfassendes Kompendium der Religionen und Glaubensrichtungen der Vastlands. Es dient als zentrale Wissensquelle für Gelehrte, Kleriker und alle, die sich mit den vielfältigen spirituellen Traditionen der Welt auseinandersetzen möchten."
  },
  {
    "name": "Gentarium",
    "text": "Das Gentarium ist ein umfassendes Kompendium der verschiedenen Völker, Rassen und Kreaturen, die die Vastlands bevölkern. Es dient als zentrale Wissensquelle für Gelehrte, Reisende und alle, die sich mit der Vielfalt des Lebens in der Welt auseinandersetzen möchten."
  },
  {
    "name": "Bestiarium",
    "text": "Das Bestiarium ist ein umfassendes Kompendium der gefährlichen Kreaturen, Monster und Feinde, die in den Vastlands lauern. Es dient als zentrale Wissensquelle für Abenteurer, Jäger, Soldaten und alle, die sich vor den Gefahren der Wildnis und der finsteren Orte der Welt schützen müssen."
  },
  {
    "name": "Classarium",
    "text": "Das Classarium ist ein umfassendes Kompendium der verschiedenen Berufungen, Klassen und Fertigkeiten, die in den Vastlands ausgeübt werden können. Es dient als zentrale Wissensquelle für Abenteurer, Handwerker, Gelehrte und alle, die sich mit den verschiedenen Wegen und Möglichkeiten des Lebens in der Welt auseinandersetzen möchten."
  },
  {
    "name": "Linguarium",
    "text": "Das Linguarium ist ein umfassendes Kompendium der Sprachen, Dialekte und Schriftarten, die in den Vastlands gesprochen und geschrieben werden. Es dient als zentrale Wissensquelle für Gelehrte, Übersetzer, Diplomaten und alle, die sich mit der Vielfalt der Kommunikation in der Welt auseinandersetzen möchten."
  },
  {
    "name": "Herbarium",
    "text": "Das Herbarium ist ein umfassendes Kompendium der Pflanzenwelt der Vastlands, das sich auf Kräuter, Blumen, Bäume und andere Gewächse konzentriert. Es dient als zentrale Wissensquelle für Alchemisten, Heiler, Köche, Naturforscher und alle, die sich mit der vielfältigen Flora der Welt auseinandersetzen möchten."
  },
  {
    "name": "Gladiarium",
    "text": "Das Gladiarium ist ein umfassenden Kompendium der Waffen, die in den Vastlands verwendet werden. Es dient als zentrale Wissensquelle für bewaffnete Kämpfer, Söldner und Abenteurer."
  },
  {
    "name": "Magickarium",
    "text": "Das Magickarium ist ein umfassenden Kompendium der Magie und Zauber der Vastlands. Es dient als zentrale Wissensquelle für Zauberer, Magier, Kleriker und alle Magiewirkenden."
  },
  {
    "name": "Antiquarium",
    "text": "Das Antiquarium ist ein umfassendes Komendium einzigartiger Gegenstände, mysteriösen, magischen oder göttlichen Ursprungs. Es dient als zentrale Wissensquelle für Händler, Sammler und alle, die sich für Kuriositäten interessieren."
  }
]